<?php
return [
    "content" => [
        "AboutUs" => " من نحن",
        "OUR GOAL 1" => "هدفنا",
        "OUR GOAL 2" => "نسعى لتقديم افضل الحلول اللوجستية للوصول الى مستوى عالي من الخدمة لعملائنا وبأسعار تنافسية مدروسة في سبيل تحقيق مصالحهم و بناء علاقة قوية طويلة الامد معهم \n.",
        "Who We Are 1" => "من نحن",
        "Who We Are 2" => "ما يقرب من 30 عامًا من الخبرة في الخدمات اللوجستية",
        "Who We Are 3" => "شركة (سرور) هي شركة بدأت في سوريا عام 1994 ونمت لتصبح واحدة من أكثر الشركات شهرة وموثوقية في هذا المجال\n                         التخليص الجمركي والشحن الداخلي والخارجي.\n                         تتميز شركة سرور بتقديم أرقى وأسرع خدمات الشحن والتخليص الجمركي والالتزام الدائم بكفاءة عالية وأسعار تنافسية.\n                         نسعى دائمًا لتحقيق رضا العملاء في جميع الجوانب.\n                         توفر شركة سرور لعملائها متطلباتهم واتجاهات السوق الجديدة ، وتسعى دائمًا لمواكبة أحدث الاتجاهات ،\n                         في عمليات التخزين والتوزيع والشحن والاستيراد والتصدير.\n                         كما تقدم خدمات التخليص الجمركي لجميع أنواع الواردات وتكمل العمليات الجمركية في جميع المراكز.\n                         توسعت شركة سرور ونشرت وكلاء في جميع أنحاء العالم\n                        "
    ]
];
