<?php
return [
    "content" => [
        "Address 1" => "Address",
        "Address 2" => "دمشق الفردوس شارع المتنبي جانب مؤسسة الكهرباء",
        "Contact" => "الاتصال",
        "Contact Us 1" => "اتصل بنا",
        "Contact Us 2" => "السرور للشحن والتخليص سبعة وعشرون عاما من النجاح في خدمتكم ،
عملاؤنا هم شركاؤنا ، و نبذل جهودنا لإبقائك راضيًا ومُحدثًا جيدًا خلال العملية برمتها ،
ثقتكم هي مكسبنا الحقيقي.",
        "Email 1" => "services@srour-cc.com",
        "Email 2" => "البريد الالكتروني",
        "Full Name" => "الاسم الكامل",
        "Message" => "رسالتك",
        "Phone" => "الهاتف",
        "SEND MESSAGE" => "تراسل معنا ",
        "Sales manager" => "مدير المبيعات",
        "about" => "من نحن",
        "info1" => "+963119552 للاستفسار",
        "info2" => "+963930044114 مدير المبيعات",
        "info3" => " +963930044112    الدعم الفني",
        "service" => "خدماتنا"
    ]
];
