<?php
return [
    "content" => [
        "About" => "من نحن",
        "Contact" => "الاتصال بنا",
        "Home" => "الرئيسية",
        "Read More" => "قراءة المزيد",
        "Service" => "خدماتنا",
        "about" => "من نحن",
        "address" => "العنوان",
        "call center" => "مركز الاتصال",
        "call us" => "اتصل بنا",
        "contact" => "الاتصال بنا",
        "footer" => "\n                                نسعى لتقديم افضل الحلول اللوجستية للوصول الى مستوى عالي من الخدمة لعملائنا وبأسعار تنافسية مدروسة في سبيل تحقيق مصالحهم و بناء علاقة قوية طويلة الامد معهم \n.",
        "location" => "العنوان",
        "service" => "خدماتنا"
    ]
];
