<?php
return [
    "content" => [
        "" => "",
        "Air Freight 1" => "الشحن الجوي",
        "Air Freight 2" => "  الشحن الكامل والموحد.",
        "Cargo Transportation 1" => "نقل البضائع",
        "Cargo Transportation 2" => "قسم الاستيراد والتصدير \"من الباب إلى الباب\".",
        "Contact Us" => "الاتصال بنا",
        "E1" => "خدمة الشحن من الباب الى الباب .",
        "E2" => "استلام البضائع.",
        "E3" => "فحص المواد المستلمة.",
        "E4" => " تخزين البضائع في مستودعات مناسبة.",
        "E5" => "تسليم المواد المستوردة بشكل آمن للعميل.",
        "E6" => "تجهيز الشحنات (الفحص والوزن والتأكد من سلامتها ووضع البطاقات التعريفية عليها).",
        "E7" => "خدمة نقل داخلية سريعة مع اجراءات امنية مشددة.",
        "Explore our Various Services 1" => "اكتشف خدماتنا المتنوعة",
        "Ocean Freight 1" => "الشحن البحري",
        "Ocean Freight 2" => "الشحن البحري والجوي والبري من خلال وكلائنا في جميع أنحاء العالم.",
        "Our Service 1" => "ما الخدمات التي نقدمها ",
        "Our Service 2" => "التخليص الجمركي بما في ذلك الموافقات والوثائق ذات الصلة.",
        "Our Services Include 1" => "تشمل خدماتنا",
        "Our Services Include 2" => "\n                                        تقديم حلول لوجستية دائمة لشحن البضائع\n                                         (البرية والجوية والبحرية) حيث لدينا أقصى قدر من المرونة في العمل مع الحفاظ على نطاق تكلفة محدود ،\n                                       \n                                         تجهيز تصاريح استيراد المواد المصرح بها.\n                                     \n                                         إتمام عملية التخليص الجمركي بسرعة وفعالية ،\n                                       \n                                         معالجة التخليص الجمركي اللازم.",
        "Packaging & Storage 1" => "التعبئة والتغليف والتخزين",
        "Packaging & Storage 2" => "تأمين الحموله.",
        "Read More" => "قراءة المزيد",
        "Services" => "خدماتنا",
        "Unbeatable Trucking and Transport Services 1" => "خدمات نقل بالشاحنات لا تقبل المنافسة",
        "Unbeatable Trucking and Transport Services 2" => "نسعى لتقديم افضل الحلول اللوجستية للوصول الى مستوى عالي من الخدمة لعملائنا وبأسعار تنافسية مدروسة في سبيل تحقيق مصالحهم و بناء علاقة قوية طويلة الامد معهم \n.",
        "Warehousing Solution 1" => "حل التخزين",
        "Warehousing Solution 2" => "\n                                    أخيرًا تحميل الشحنات إلى شركات النقل الدولية (البرية والجوية والبحرية) ،\n\n                                     شحن الأمتعة الشخصية ،\n\n                                     خدمة البريد السريع ، سرور هي أسرع وأرقى شركة لشحن الأوراق والمستندات والطرود إلى جميع أنحاء العالم."
    ]
];
